[
    {
        "id": 1,
        "nombre": "Cirugía laparoscópica y mininvasiva de avanzada",
        "oradores": ["Luis Gramática"],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso Presentación de conferencias de veinte minutos alusivas a los temas indicados, finalizando con presentación de casos clínicos",
        "precios":[ 
            {
                "value": 1300,
                "categorias": 1
            },
            {
                "value": 700,
                "categorias": [3,4]
            },
            {
                "value": 2000,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I: Cirugía colorrectal. Cáncer de recto. Técnica y resultados del abordaje laparoscópico/robótico. Técnica laparoscópica / robótica de la patología colónica programada.Estado actual de la resección total del mesorrecto transanal (taTME). Escisión total del mesocolon y linfadenectomías D3. Presentación de caso clínico",
                "2":"Módulo II: Cirugía esofagogastrointestinal. Reparación laproscópica/robótica de las hernias paraesofágicas gigantes. Cardiomiotomía de Heller laparoscópica/robótica. Técnica y resultados a largo plazo. Gastrectomía total laparoscópica/robótica con linfadenectomía D1 + D2. ¿Cómo la hago paso por paso?. Lecciones aprendidas después de complicaciones post gastrectomía total laparoscópica. Presentación de caso clínico",
                "3": "Módulo III: Cirugía hepatobiliopancreática. Manejo de la litiasis de la vía biliar por vía laparoscópica. Pancreatectomía distal laparoscópica / robótica: ¿Cómo, cuándo y por qué lo hago así?,¿Cómo realizo la Whipple laparoscópica?, ¿Cómo y cuándo planeo una resección vascular?.Hepatectomías miniinvasivas .Presentación de caso clínico"
            }
        ],
        "participantes": 0,
        "virtuales": 500
    },
    {
        "id": 2,
        "nombre": "Cirugía de la pared abdominal",
        "oradores": ["Dr. J. Pablo Medina", "Dr. Walther Minatti"],
        "descripcion": "2 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso. Presentación de conferencias de quince minutos alusivas a los temas indicados",
        "precios":[ 
            {
                "value": 1300,
                "categorias": 1
            },
            {
                "value": 700,
                "categorias": [3,4]
            },
            {
                "value": 2000,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I:  Eventraciones. Toma de decisiones basada en algoritmos para la reparación de la hernia ventral. Laparoscopia para hernia ventral compleja. Cirugía robótica de hernia incisional, Inguinal y gran número de hernia inguinal recidivada por robótica. Opciones extraperitoneales para la reparación de la hernia ventral",
                "2":"Módulo II: Hernias. Laparoscopia para hernia inguinal recurrente. Evolución de la reparación de la hernia inguinal en los últimos 20 años. Manejo de las complicaciones de las hernias. ¿Qué ofrece Etep sobre las técnicas endoscópicas habituales?"
            }
        ],
        "participantes": 170,
        "virtuales": 500
    },
    {
        "id": 3,
        "nombre": "Cirugía del trauma",
        "oradores": ["Dr. Daniel E. Pero"],
        "descripcion": "2 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso. Presentación de conferencias de quince minutos alusivas a los temas indicados",
        "precios":[ 
            {
                "value": 1300,
                "categorias": 1
            },
            {
                "value": 700,
                "categorias": [3,4]
            },
            {
                "value": 2000,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I: Control del daño resucitativo. Trauma de cuello. Trauma esofágico. Trauma cardiaco.",
                "2":"Módulo II:Traumatismo duodenal / pancreático. Trauma hepático. Trauma en paciente bariátrico. Laparoscopia en trauma"
            }
        ],
        "participantes": 0,
        "virtuales": 500
    },
    {
        "id": 4,
        "nombre": "Cirugía hepatobiliopancreática",
        "oradores": ["Dr. Emilio G. Quiñonez "],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso. Presentación de conferencias de quince minutos alusivas a los temas indicados, finalizando con presentación de casos clínicos",
        "precios":[ 
            {
                "value": 1300,
                "categorias": 1
            },
            {
                "value": 850,
                "categorias": [3,4]
            },
            {
                "value": 2500,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I - Hígado. Resultados oncológicos luego de ALPPS por metástasis hepáticas de cáncer colorrectal. Trasplante hepático en metástasis colorrectales: ¿el nuevo desafío?. Estrategias quirúrgicas para el carcinoma hepatocelular en Japón.Presentación de Casos Clínicos",
                "2":"Módulo II - Páncreas. Cirugía pancreática robótica. Operaciones radicales para cáncer pancreático con reconstrucción vascular mayor. ¿Cuál es la mejor estrategia para el cáncer de páncreas borderline? Presentación de Casos Clínicos",
                "3": "Módulo III - Vía biliar. Colangiocarcinoma: optimizando los resultados de la resección quirúrgica. Manejo actual del cáncer de vesícula. Cirugía robótica de vías biliares. Presentación de Casos Clínicos"
            }
        ],
        "participantes": 0,
        "virtuales": 500
    },
    {
        "id": 5,
        "nombre": "Liderazgo en Cirugia Academia",
        "oradores": ["Dr. Sundeep Keswani (USA)", "Dr. Ankush Gosein (USA)","Dr. Alberto R Ferreres","Dr. Martín A. Duhalde"],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso. Presentación de conferencias de quince minutos alusivas a los temas indicados, finalizando con presentación de casos clínicos",
        "precios":[ 
            {
                "value": 700,
                "categorias": 1
            },
            {
                "value": 700,
                "categorias": [3,4]
            },
            {
                "value": 1500,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I: Liderazgo en cirugía. Menterazgo y sponsoreo en cirugía académica. Alcanzando visibilidad local, nacional e internacional. ¿Cómo identificar futuros lideres en cirugia?. ",
                "2":"Módulo II: Diversidad, equidad e inclusión: principios y lineamientos para la organización de equipos de trabajo exitosos. Cirujano científico: una especie en peligro de extinción. ¿Cómo ser líder en innovaciones quirúrgicas?. ",
                "3": "Módulo III: De líderes y equipos de trabajo: ¿cómo integrarlos? El líder transformacional: ¿cómo lograr el mejor entorno?"
            }
        ],
        "participantes":90,
        "virtuales": 500
    },
    {
        "id": 6,
        "nombre": "Cirugía Bariátrica y Metabólica",
        "oradores": ["Dr. Carlos Esquivel"],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso. Presentación de conferencias de quince minutos alusivas a los temas indicados, finalizando con presentación de casos clínicos",
        "precios":[ 
            {
                "value": 1300,
                "categorias": 1
            },
            {
                "value": 700,
                "categorias": [3,4]
            },
            {
                "value": 2000,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I: Presentación de videos didácticos que permitan apreciar el desarrollo de las técnicas enumeradas. Conversión de manga a bypass gástrico. Conversión de manga a Bagua robótica. Gastrectomía total por fístula crónica de manga. Conversión de BAGUA a Bypass gástrico",
                "2":"Módulo II: Presentación de conferencias de quince minutos alusivas a los temas indicados. Anestesia y seguridad en el paciente bariátrico: presente y futuro. Sistema ERAS en cirugía bariátrica. Priorización de pacientes en cirugía bariátrica y metabólica. Cirugia bariátrica en pacientes mayores de 70 años: ¿debe indicarse?. Cirugía bariátrica en adolescentes"
            }
        ],
        "participantes":90,
        "virtuales": 500
    },
    {
        "id": 7,
        "nombre": "Debates en cáncer de recto en el año 2021",
        "oradores": ["Dr. Hugo A. Amarillo","Dr. Mariano Laporte"],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso.",
        "precios":[ 
            {
                "value": 1700,
                "categorias": 1
            },
            {
                "value": 850,
                "categorias": [3,4]
            },
            {
                "value": 2500,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I:Cáncer de recto: ¿se opera en el 2021?. Radioterapia en 2021: ¿cuál esquema es mejor?. Neoadyuvancia: Estrategia actual. Cirugía: ¿siempre?. Cáncer rectal: ¿una enfermedad quirúrgica?. Experiencia en San Pablo",
                "2":"Módulo II: Cáncer de recto: ¿cómo lo abordamos?. Escisión por extra elevación vs. resección AP estándar. Resección interesfintérica: ¿qué tan bajo debemos ir?. Abordaje del cáncer de recto con metástasis. Experiencia en un Centro en Argentina",
                "3": "Modulo III: Cirugía mininvasiva en cáncer de recto. Técnica y resultados. Aspectos técnicos de la RTM laparoscópica. Aspectos técnicos de TA-TME. Resultados de la cirugía robótica en cáncer de recto. Seguridad y calidad en la formación en TaTME -programa de la AECP. Linfadenectomía lateral pelviana"
            }
        ],
        "participantes":0,
        "virtuales": 500
    },
    {
        "id": 8,
        "nombre": "Cirugia plástica y reparadora",
        "oradores": ["Dr. Marcelo Bou","Dr. Daniel G. Moina"],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso.",
        "precios":[ 
            {
                "value": 1300,
                "categorias": 1
            },
            {
                "value": 700,
                "categorias": [3,4]
            },
            {
                "value": 2000,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I:Dexia mamaria post cirugía bariátrica. Lipofeeling: distintos usos. Pexia mamaria con prótesis",
                "2":"Módulo II: Upper body leeft. Dermolipectomía circunferencial",
                "3": "Modulo III: Rinoplastia cerrada. Rinoplastia leporina. Desproyección nasal. Rinoplastia elección de técnica según anatomia nasal"
            }
        ],
        "participantes":0,
        "virtuales": 500
    },
    {
        "id": 9,
        "nombre": "Cirugia torácica",
        "oradores": ["Tomás G. Nuñez"],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso.",
        "precios":[ 
            {
                "value": 1700,
                "categorias": 1
            },
            {
                "value": 850,
                "categorias": [3,4]
            },
            {
                "value": 2500,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I:Inmunoterapia y resecciones pulmonares. Cirugía torácica robótica para casos complejos. Nuevas tecnologías para el manejo de las deformidades de pared torácica",
                "2":"Módulo II: Cáncer del pulmón oligometastásico: manejo actual. Actualización en el manejo quirúrgico de nódulos sub-sólidos",
                "3": "Modulo III: Manejo del derrame pleural maligno en el 2020. Manejo de patología diafragmática"
            }
        ],
        "participantes":0,
        "virtuales": 500
    },
    {
        "id": 10,
        "nombre": "Seguridad Perioperatoria",
        "oradores": ["Dr. Damián H. Vanzini","Dr. Federico Cassani", "Dr. Patricio Mon Fara", "Dr. Rafael J. Cenci"],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso.",
        "precios":[ 
            {
                "value": 5000,
                "categorias": 1
            },
            {
                "value": 1500,
                "categorias": [3,4]
            },
            {
                "value": 5000,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I:Rol del laboratorio en el prequirúrgico. Anemia Preoperatoria como predictor de morbi-mortalidad quirúrgica.",
                "2":"Módulo II: Nutrición y ayuno perioperatorio. Importancia de la preparación psicofísica del paciente. Covid 19. ¿Cuándo operar?",
                "3": "Manejo del sangrado introperatorio (Código rojo).Concentrado de factores vs Plasma FC. Rol de tromboelastometría rotacional",
                "4": "Riesgos en el uso de energías (Seguridad del paciente)",
                "5": "Manejo de la anemia postperatoria. Tromboprofilaxis",
                "6": "Protocolo ERAS: “Derribando mitos”. Rehabilitación motora y respiratoria. Analgesia y dolor postoperatorio"
            }
        ],
        "participantes":0,
        "virtuales": 500
    },
    {
        "id": 11,
        "nombre": "Emergencias gastrointestinales: manejo y toma de decisiones",
        "oradores": ["Dr. Richard Schulick","Dr. Alberto R. Ferreres"],
        "descripcion": "3 módulos de 90 minutos c/u. Se extenderá certificado a quienes asistan al 50% del curso.",
        "precios":[ 
            {
                "value": 0,
                "categorias": 1
            },
            {
                "value": 0,
                "categorias": [3,4]
            },
            {
                "value": 0,
                "categorias": null
            }
        ],
        "modulos":[
            {
                "1": "Módulo I:La toma de decisiones frente al paciente con abdomen agudo. Los estudios por imagenes en el abdomen agudo. El esófago perforado. El abordaje endoscópico en las emergencias gastrointestinales. El abdomen abierto y contenido: ¿cuándo, cómo y por qué?. El abdomen agudo médico",
                "2":"Módulo II: Emergencias vasculares abdominales. Manejo del abdomen agudo en pacientes inmunocomprometidos. La emergencia en el cáncer de colon y de recto. Diverticulitis: tendencias y controversias. ¿Qué hay de nuevo en la obstrucción del intestino delgado?. Apendicitis aguda: antibioticos vs. cirugía",
                "3": "Modulo III: La oportunidad quirúrgica en la colecistitis aguda litiásica: ¿cuándo operar y cuándo diferir?. La colecistectomía dificil: opciones y recomendaciones. ¿Cómo mantenerse fuera de peligro?. Manejo inicial de la pancreatitis aguda biliar. ¿Cómo enfrentar y salir airoso en el manejo de la necrosis pancreática?. Hernias incarceradas y estranguladas de la pared abdominal. Manejo de las complicaciones postoperatorias en cirugia bariatrica"
            }
        ],
        "participantes":170,
        "virtuales": 500
    }
    
    
]
